/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analyse";

"zanalytics.analytics.tracking.cell.title" = "Gebruiksstatistieken delen";

"zanalytics.analytics.tracking.footer" = "Gebruiksstatistieken delen met onze ontwikkelaars van de app. Dit helpt ons bij het verbeteren van de app.";

"zanalytics.analytics.tracking.anonymous.footer" = "Gebruiksstatistieken delen met onze ontwikkelaars van de app. Dit helpt ons bij het verbeteren van de app.";

"zanalytics.analytics.crashreport.cell.title" = "Crashrapportage inschakelen";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Verzend gegevens op mobiel netwerk";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Schakel dit in om de gegevens via het mobiele netwerk te delen.";

"zanalytics.analytics.crashreport.footer" = "Deel gegevens van crashes met onze ontwikkelaars, elke keer dat de app opeens afsluit. Dit helpt ons bij het identificeren van fouten en het vinden van oplossingen.";

"zanalytics.analytics.anonymouse.cell.title" = "Mijn identiteit opnemen";

"zanalytics.analytics.anonymouse.footer" = "Schakel het delen van gegevens met uw identiteit in. Dit helpt ons in gevallen dat u een probleem rapporteert aan ons ondersteuningsteam.";

"zanalytics.privacy.disable.alert.title" = "Waarschuwing!";

"zanalytics.privacy.disable.alert.description" = "Door gebruiksstatistieken met ons te delen, krijgen we inzicht in de problemen en kunnen wij u beter helpen. Het helpt bij het oplossen van vervelende fouten.";

"zanalytics.privacy.disable.alert.ok" = "Ok";


"zanalytics.privacy.alert.title" = "Help ons met verbetering!";

"zanalytics.privacy.alert.description" = "U kunt ons helpen om ons product te verbeteren, door gegevens over gebruik en crashes van uw app met ons te delen. U kunt de informatie delen met gebruik van uw identiteit of door anoniem te blijven.\nIn de instellingen van uw app kunt u uw voorkeuren op elk gewenst moment wijzigen.";

"zanalytics.privacy.alert.description.watchsupport" = "U kunt ons helpen om ons product te verbeteren, door gegevens over gebruik en crashes met ons te delen. U kunt de informatie delen met gebruik van uw identiteit of door anoniem te blijven. Uw voorkeuren worden gesynchroniseerd tussen horloge- en mobiele apps. U kunt ze op elk gewenst moment wijzigen in de instellingen van de mobiele app.";

"zanalytics.privacy.alert.option1" = "Ik ga met mijn identiteit akkoord";

"zanalytics.privacy.alert.option2" = "Ik ga anoniem akkoord";

"zanalytics.privacy.alert.option3" = "Ik ben niet geïnteresseerd";

"zanalytics.crash.alert.title" = "%@ is onverwacht afgesloten tijdens het laatste gebruik";

"zanalytics.crash.alert.description" = "Wilt u een rapport verzenden zodat wij dit probleem kunnen oplossen?";

"zanalytics.crash.alert.option1" = "Altijd een rapport verzenden";

"zanalytics.crash.alert.option2" = "Nu verzenden";

"zanalytics.crash.alert.option3" = "Niet nu";

"zanalytics.crash.alert.option4" = "Nooit vragen";

"zanalytics.crash.alert.option5" = "Controleer en verzend";

"zanalytics.crash.navbar.crashreport.title" = "Recente crash";

"zanalytics.analytics.navbar.button.title.back" = "Terug";

"zanalytics.analytics.navbar.button.title.cancel" = "annuleren";

"zanalytics.analytics.navbar.button.title.send" = "Sturen";

"zanalytics.privacy.onboarding.title" = "Beheer uw privacy";

"zanalytics.privacy.onboarding.description" = "Ontdek manieren om de veiligheid en privacy van uw account te verbeteren_";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Instellingen voor privacy en beveiliging aanpassen";

"zanalytics.watch.privacy.alert.title" = "Analytische voorkeuren";

"zanalytics.watch.privacy.alert.description" = "Uw voorkeuren worden gesynchroniseerd tussen mobiele en horloge-apps. U kunt uw voorkeuren op elk gewenst moment wijzigen in het scherm instellingen van de mobiele toepassing.";

"zanalytics.appupdates.title"="Nieuwe update is beschikbaar!";

"zanalytics.appupdates.description"="Wij raden u aan om deze versie bij te werken om te genieten van onze nieuwe en opwindende functies.";

"zanalytics.appupdates.action.update.now"=" Nu bijwerken ";

"zanalytics.appupdates.action.remind.me.later"="Herinner me later";

"zanalytics.appupdates.action.ignore"="Negeren";

"zanalytics.appupdates.unsupportedos.title"="Waarschuwing!";

"zanalytics.appupdates.unsupportedos.description"="Voor deze app moet u het nieuwste besturingssysteem hebben geïnstalleerd. Werk nu bij voor betere prestaties.";

"zanalytics.appupdates.unsupportedos.action"=" Later installeren ";

"zanalytics.rateus.prompt.title" = "Vind u het gebruik van deze app prettig?";

"zanalytics.rateus.action.rateinappstore" = "Beoordeel in de App Store";

"zanalytics.rateus.action.openfeedback" = "Feedback verzenden";

"zanalytics.rateus.action.later" = "Later";

"zanalytics.analytics.log.cell.title" = "Consolelogboek";

"zanalytics.analytics.log.footer" = "Deel consolelogboek met onze ontwikkelaars van de app. Dit helpt ons bij het meten van enige obstakels die u tegenkomt bij het bereiken van uw gewenste doelen en het verbeteren van de efficiëntie van onze app";


"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Schermopname gedetecteerd!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Screenshot gedetecteerd!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Dit scherm is beveiligd tegen delen";

"zanalytics.apprivacyShield.screenshotalert.message" = "Wilt u Apptics Screen Shield tijdelijk uitschakelen?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Ja";

